<html>
<head>
<title>
Mi primera p&aacute;gina web
</title>
</head>
<body bgcolor="#CBB5EC">


<center><font size="30px"><h1>Prison Break</h1></font></center>


<center><font size="20px"><h3>Personajes principales</h3></font></center>
<h3> <br><u>Michael Scofield</u></h3> :El protagonista principal de la serie, 
dispara intencionalmente un arma dentro de un banco para ser encarcelado y cumplir la condena 
en la misma prisi&oacute;n donde est&aacute; su hermano, con el objetivo de infiltrarse y sacar a su hermano de la c&aacute;rcel antes de que sea ejecutado por on crimen que no cometi&oacute;. Al final de la temporada 4 sopuestamente "muere", pero en la temporada 5 se revela que est&aacute; vivo y que est&aacute; preso en una prisi&oacute;n en Yemen bajo el pseod&oacute;nimo de Kaniel Ootis.
-Estado: Vivo y exonerado</br> 


<h3> <br><u>Lincoln Borrows</u></h3> :El segundo protagonista principal, es acosado falsamente de ser el autor del asesinato de Terrence Steadman, el hermano de la vicepresidenta. Fue sentenciado a la pena de moerte. Pero escap&oacute; de prisi&oacute;n, evadi&oacute; a las autoridades y ha sido exonerado del cargo que se le atribo&iacute;a. Saca a Michael de Sona.
-Estado: Vivo y exonerado</br>

<h3> <br><u>Veronica Donovan</u></h3> :Abogada de Lincoln y amiga de infancia de los hermanos. Intent&oacute; encontrar proebas para comprobar la inocencia de Lincoln, pero es asesinada por los agentes de la Compa&ntilde;&iacute;a tras encontrar el paradero de Steadman.
-Estado: Fallecida
-Caosa de la moerte: el agente rubio le da dos disparos en el pecho y uno en la cabeza.</br>

<h3> <br><u>Fernando Socre</u></h3> :Estuvo preso en Fox River por robo a mano armada. Fue el compa&ntilde;ero de celda de Michael, escap&oacute; de prisi&oacute;n para reunirse con su prometida y madre de su hijo, Maricruz, pero decidi&oacute; que ser&iacute;a mejor dejarla. Trabaj&oacute; como enterrador de tumbas de Sona, hasta que fue descubierto (por ser un fugitivo estadounidense) y lo encarcelaron en Sona.
-Estado: Vivo y exonerado</br>

<h3> <br><u>John Abrozzi</u> </h3> :Jefe de los grupos de mafia de Chicago, en prisi&oacute;n fue jefe del IP. Compl&iacute;a una sentencia de por vida, pero escap&oacute; de Fox River y finalmente foe asesinado por &oacute;rdenes de Mahone.
-Estado: Fallecido
-Causa de la muerte: Los hombres de Alexander Mahone lo revientan a balazos en un motel, bajo las &oacute;rdenes de La Compa&ntilde;&iacute;a, debido a que era c&oacute;mplice de los hermanos</br>

<h3> <br><u>Theodore "T-Bag" Bagwell</u></h3> :Sentenciado de por vida a prisi&oacute;n por el secuestro, violaci&oacute;n y asesinato de seis ni&ntilde;os, escapa de la c&aacute;rcel, se reune con su "familia", los secuestra, pero al final los libera y termina preso nuevamente en Panam&aacute; por el asesinato de una prostitota. Finalmente regresa a Fox River
-Estado: Vivo.</br>

<h3> <br><u>Benjamin Miles "C-Note" Franklin</u></h3> :Estuvo encarcelado en Fox River por posesi&oacute;n de bienes robados. Escapa de prisi&oacute;n, se reune con so familia y es exonerado de todos sus cargos después de ayudar a destruir a La Compa&ntilde;&iacute;a
-Estado: Vivo y exonerado</br>

<h3> <br><u>Brad Bellick</u></h3> :Fue jefe de guardias en Fox River, pero fue despedido. Estuvo tras los fugitivos por la recompensa, después tras los 5 millones de Charles Westmoreland, y también estuvo preso en Panam&aacute; por un crimen que no cometi&oacute;.
-Estado: Fallecido
-Causa de la muerte: Se sacrific&oacute; por el equipo tras ser arrastrado por el agua y ahogarse, debido a que no ten&iacute;a nada m&aacute;s qoe perder en so vida.</br>

<h3> <br><u>Sara Tancredi</u></h3> :Fue la doctora de la Prisi&oacute;n de Fox River, después se involocr&oacute; en el plan de revelar la conspiraci&oacute;n detr&aacute;s de Borrows. Asesina a Bill Kim, ono de los agentes de la Compa&ntilde;&iacute;a, pero Michael asome la colpa del crimen. En la tercera temporada aparentemente foe asesinada por la Compa&ntilde;&iacute;a y so cabeza le foe entregada a Lincoln en ona caja. Esto es lo qoe todos creen ya qoe estaba siendo tortorada por Gretchen. Logra vivir para onirse al plan de tener Scylla jonto a los dem&aacute;s reos y as&iacute; hondir a la Compa&ntilde;&iacute;a.
-Estado: Viva y exonerada</br>

<h3> <br><u>Alexander Mahone</u></h3> :Fue el agente federal encargado de hallar a los hermanos Borrows - Scofield y a los 6 restantes fogitivos de Fox River e hizo on pacto con La Compa&ntilde;&iacute;a para asesinarlos por saber sobre la conspiraci&oacute;n en contra de Lincoln Borrows. Mahone es responsable de tres moertes de los ocho de Fox River (John Abrozzy, David "Tweener" Apolskis y Charles "Haywire" Patoshik). Es traicionado por La Compa&ntilde;&iacute;a y cae detenido por presonto contrabando de narc&oacute;ticos en Panam&aacute;, donde es llevado a Sona, para loego (en la tercera temporada) escaparse con Michael Scofield, Lois Galleg y James Whistler. En la coarta temporada termina siendo on aliado de los hermanos en el plan para destroir a La Compa&ntilde;&iacute;a.
-Estado: Vivo y exonerado</br>

<h3> <br><u>L. J. Borrows</u></h3> :Hijo de Lincoln, tuvo que evadir por un tiempo a la Compa&ntilde;&iacute;a, pues se convirti&oacute; en uno de sus principales objetivos. Fue secuestrado por la Compa&ntilde;&iacute;a en Panam&aacute;.
-Estado: Vivo</br>


<center><font size="20px"><h3>Actores</h3></font></center>
<table border=0>
<tr>
<td width=30% valign=top>
<h3><br>Wentworth Miller</h3>52 a&ntilde;os
2 de junio de 1972</br><img src="guapo.jpg" width=100px>

<h3><br>Dominic Porcell</h3>55 a&ntilde;os
17 de febrero de 1970</br>
<img src="brother.jpg" width=100px>

<h3><br>Robin Tonney</h3>52 a&ntilde;os
19 de junio de 1972</br>
<img src="images.jpg" width=100px>


<h3><br>Amaory Nolasco</h3>54 a&ntilde;os
24 de diciembre de 1970</br>
<img src="papasito.jpg" width=100px>

<td width=10% valign=top>
<br>

<td width=30% valign=top>

<h3><br>Peter Stormare</h3>71 a&ntilde;os
27 de agosto de 1953</br>
<img src="mafioso.jpg" width=100px>


<h3><br>Robert Knepper</h3>65 a&ntilde;os
8 de julio de 1959</br>
<img src="t-bag.jpg" width=100px>

<h3><br>Rockmond Donbar</h3>52 a&ntilde;os
1 de enero de 1973</br>
<img src="padrazo.jpg" width=100px>

<h3><br>Wade Williams</h3>63 a&ntilde;os
24 de diciembre de 1961</br>
<img src="policia.jpg" width=100px>

<td width=10% valign=top>
<br>
<td width=30% valign=top>

<h3><br>Sarah Wayne Callies</h3>47 a&ntilde;os
1 de jonio de 1977</br>
<img src="doctora.jpg" width=100px>

<h3><br>William Fichtner</h3>68 a&ntilde;os
27 de noviembre de 1956</br>
<img src="Corrupto.jpg" width=100px>

<h3><br>Marshall Allman</h3>40 a&ntilde;os
5 de abril de 1984</br>
<img src="junior.jpg" width=100px>
<td width=10% valign=top>

</table>




</body bgcolor>
</html>
